class QA_data():
    subMenuOne = {
        'Как вступить в союз?': "Ответ на вступление в союз",
        'Вопрос1.1': "Ответ1.1",
        'Вопрос1.2': "Ответ1.2",
        'Вопрос1.3': "Ответ1.3",
        'Вопрос1.4': "Ответ1.4",
        'Ссылка на сайт': "asdf.com"
    } 

    subMenuTwo = {
        'Вопрос2.1': "Ответ2.1",
        'Вопрос2.2': "Ответ2.2",
        'Вопрос2.3': "Ответ2.3",
        'Вопрос2.4': "Ответ2.4",
        'Вопрос2.5': "Ответ2.5",
    } 

    subMenuThree = {
        'Вопрос3.1': "Ответ3.1",
        'Вопрос3.2': "Ответ3.2",
        'Вопрос3.3': "Ответ3.3",
        'Вопрос3.4': "Ответ3.4",
        'Вопрос3.5': "Ответ3.5",
    } 
